{
    "name": "contentItems",
    "children": [
        {
            "id": 1,
            "country": "India",
            "city": "Mumbai",
            "skills":"Software Development,Open Source",
            "name": "Anand Doshi",
            "shortbio": "I work at Web Notes Technologies Pvt. Ltd. as a software developer. I've helped build ERPNext and opendataproject.in",
            "organisation": "Web Notes Technologies Pvt. Ltd.",
            "email": "anand@erpnext.com",        
            "website": "http://toughspirit.in",
            "twitter": "@anandpdoshi",
            "github": "http://github.com/anandpdoshi"
        },
        {
            "id": 2,
            "country": "Albania",
            "city": "Tirana",
            "skills": "Open Source",
            "name": "Redon Skikuli",
            "shortbio": "Born in Elbasan (Albania), raised in Athens (Greece) and currently sharing my time between Tirana (Albania) and Berlin (Germany).\nI’m a Mozilla Representative for Albania since Jan 2013, co-founder and board member of Open Labs hackerspace (Tirana, Albania) and co-founder of Design Overview in Tirana, the first conference in the country dedicated to the community of creative visual artists.\n\nI travel quite a lot in order to speak to open source related conferences and events, hosting WMKIT Arduino and open hardware workshops in different cities in Europe.\nIf you had to put a label on me I’d prefer: free software and open knowledge promoter, hacktivist and consultant",
            "organisation": "Open Labs",
            "email": "redon@skikuli.com",
            "website": "http://www.skikuli.com",
            "twitter": "https://twitter.com/rskikuli"
        },
        {
            "id": 3,
            "country": "India",
            "city": "Baroda",
            "skills": "Open Science,Open Access",
            "name": "Dr Mayank Trivedi",
            "shortbio": "Dr. Mayank Trivedi, joined as University Librarian, Smt. Hansa Mehta Library, The Maharaja Sayajirao University of Baroda, Vadodara on 17th September 2010. Prior to his present assignment, Dr. Trivedi has worked as the University Librarian cum Publication Officer at Bhaikaka Library – Knowledge Resource Centre, Sardar Patel University, Vallabh Vidyanagar from February 2008 to September 2010. He has also developed the web portal of Bhaikaka Library. He was working as Chief Librarian at Pramukh Swami Medical College, Charutar Arogya Mandal, Karamsad for about two years. He was also Librarian at C. U. Shah Medical College, Surendranagar, where he had been instrumental in developing a new Medical Library from grass root level as per the MCI guidelines. He was In-charge Librarian and Assistant Librarian at M. P. Shah Medical College and Government Dental College and Hospital, Jamnagar (1990-2001).\n\nHe had started his career from Cadila Labs Ltd., Ahmedabad as an Information Scientist (1986-1990). Dr. Trivedi was attended more than 10 National/ International Conferences. Dr. Trivedi has more than 10 research articles on his credit that were published in learned research journals. Dr. Trivedi has organized several workshops, user awareness and one IRTPLA Training Programme for SOUL 2.0 with the help from INFLIBNET. Dr. Trivedi is a visiting faculty at various Universities of Gujarat State. He is associated with PAC Committee at BAOU, Ahmedabad for BLIS and MLIS courses. He has delivered talk as resource person for several training programmes, orientation programmes, refresher courses and workshops. Five research scholars are persuing Ph.D. under his guidance. His work has been published by Sardar Patel University in a book form (2010). His current research interests includes Digital Libraries, Open Sources, Web-based Learning and Education, Health Informatics, Web 2.0, Knowledge Management, Virtual Library etc.\n",
            "organisation": "Open Knowledge Gateway",
            "email": "libmsu@gmail.com",
            "website": "http://www.hmlibrary.ac.in",
            "facebook": "https://www.facebook.com/mayank.trivedi2"
        },
        {
            "id": 4,
            "country": "Denmark",
            "city": "Copenhagen",
            "skills": "Open Government,Open Data",
            "name": "Christian Villum",
            "shortbio": "OpenGovData & Local Group Network community manager for Open Knowledge Foundation. Disruptive technology geek, project bootstrapper, OpenEverything advocate & electronic music buff.",
            "organisation": "Open Knowledge Foundation",
            "email": "villum@autofunk.dk",
            "website": "http://www.autofunk.dk",
            "twitter": "http://twitter.com/villum",
            "facebook": "http://facebook.com/christian.villum"
        },
        {
            "id": 5,
            "country": "United Kingdom",
            "city": "Cambridge",
            "skills": "Open Science",
            "name": "Fiona Nielsen",
            "shortbio": "Bioinformatics scientist turned entrepreneur",
            "organisation": "DNAdigest.org",
            "email": "fnielsen@dnadigest.org",
            "website": "http://DNAdigest.org",
            "twitter": "http://twitter.com/glyn_dk",
            "linkedin": "http://uk.linkedin.com/in/fionanielsen"
        },
        {
            "id": 6,
            "country": "Germany",
            "city": "Berlin",
            "skills": "Data Journalism,Open Data",
            "name": "Nicolas Kayser-Bril",
            "shortbio": "Nicolas Kayser-Bril, 27, is CEO and co-founder of Journalism++, a company that tells data-driven stories. Before founding Journalism++ in late 2011, Nicolas was in charge of datajournalism at OWNI, where he led several experiments in crowdsourced data gathering. A self-taught programmer and journalist, Nicolas holds a degree in Media Economics. \nHe is regularly invited to international conferences and events to evangelize about data-driven journalism. He was a speaker at Strata in London, Re:Publica in Berlin, the World News Summit in Paris or the World Press Freedom Day in Washington, DC. He also trains journalists to data science and datajournalism. He led workshops and trainings in France, Belgium, Bosnia, Senegal and Tunisia.\nYou can follow him on Twitter @nicolaskb.",
            "organisation": "Journalism++ SAS",
            "email": "nkb@jplusplus.org",
            "website": "http://nkb.fr",
            "twitter": "http://twitter.com/nicolaskb"
        },
        {
            "id": 7,
            "country": "Kosovo",
            "city": "Prizren",
            "skills": "Open Source,GIS",
            "name": "Besfort Guri",
            "shortbio": "FLOSS Activist in Kosovo, working with GeoData, Arduino and other open source project like OpenStreetMap, QGIS, GeoServer, OpenLayers and others.",
            "organisation": "FLOSSK - Free Libre Open Source Software Kosova",
            "email": "besiguri@gmail.com",
            "twitter": "https://twitter.com/BGuri",
            "facebook": "https://www.facebook.com/besfort.guri"
        },
        {
            "id": 8,
            "country": "Germany",
            "city": "Berlin",
            "skills": "Open Data,Open Design,Creative Commons",
            "name": "Sam Muirhead",
            "shortbio": "Videographer working with entirely free software and tinkering on open source hardware. Focused on open knowledge, open education, open data, open design, and the commons in all its forms. \nI occasionally speak about open source everything at events, and run workshops on video editing with free software.",
            "organisation": "Year of Open source",
            "email": "sam@yearofopensource.net",
            "website": "http://www.yearofopensource.net",
            "twitter": "http://www.twitter.com/cameralibre"
        },
        {
            "id": 9,
            "country": "India",
            "city": "Chennai",
            "skills": "Open Source",
            "name": "Jishnu Datta",
            "shortbio": "Persuing M.tech in Communication System.\nFree Software Activist.",
            "email": "datta.jishnu69@gmail.com"
        },
        {
            "id": 10,
            "country": "Kosovo",
            "city": "Prishtina",
            "skills": "Open Source",
            "name": "Doruntina Sadiku",
            "shortbio": "Computer Engineering Student, tech enthusiast, Android developer and activist at FLOSSK.",
            "organisation": "FLOSSK - Free Libre Open Source Software Kosova",
            "email": "doruntina.sadiku@gmail.com",
            "twitter": "https://twitter.com/DoruntinaSadiku",
            "facebook": "https://www.facebook.com/d0runtina"
        },
        {
            "id": 11,
            "country": "India",
            "city": "Mumbai",
            "skills": "Open Source,Software Development,Open Data",
            "name": "Rushabh Mehta",
            "shortbio": "Founder of Open Source ERP publisher ERPNext. Interests in collection of Open Data, visualization and using it to understand policy issues.",
            "organisation": "Web Notes Technologies Pvt. Ltd.",
            "email": "rmehta@gmail.com",
            "website": "https://erpnext.com",
            "twitter": "http://twitter.com/rushabh_mehta"
        },
        {
            "id": 12,
            "country": "USA",
            "city": "Washington DC",
            "skills": "Open Government,Open Data",
            "name": "Craig Hammer",
            "shortbio": "Craig Hammer is Program Leader of The World Bank Institute’s Global Media Development program, a partnership-driven initiative which focuses on information and media as drivers of good governance.  A licensed attorney, his work at the World Bank has included strengthening laws, policies, and regulations to enhance the enabling environment for media, as well as collaborative approaches with media practitioners (journalists, editors, media owners/managers, students, developers, and more) to strengthen the role of media as a key driver of the global knowledge economy, and as a tech-enabled, institution of transparency and accountability.",
            "email": "chammer@worldbank.org",
            "organisation": "World Bank Institute",
            "website": "http://www.worldbank.org",
            "twitter": "http://twitter.com/craighammer"
        },
        {
            "id": 13,
            "country": "India",
            "city": "New Delhi",
            "skills": "Open Data",
            "name": "Satyakam Goswami",
            "shortbio": "\nhttp://satyaakam.net",
            "email": "satyaakam@gmail.com",
            "website": "http://satyaakam.net",
            "twitter": "http://twitter.com/satyaakam",
            "linkedin": "http://in.linkedin.com/in/satyaakam/"
        },
        {
            "id": 14,
            "country": "Austria",
            "city": "Vienna",
            "skills": "Data Journalism,Open Data",
            "name": "Michael Bauer",
            "shortbio": "I am a full-stack laptophipster working on turning data into information, stories and actions with the school of data.",
            "organisation": "Open Knowledge Foundation",
            "email": "michael.bauer@okfn.org",
            "website": "http://schoolofdata.org",
            "twitter": "http://twitter.com/mihi_tr"
        },
        {
            "id": 15,
            "country": "India",
            "city": "Bangalore",
            "skills": "Creative Commons,Open Data",
            "name": "Gautam John",
            "shortbio": "I started out as a lawyer with a focus on Intellectual Property Laws. Post that, I have been an entrepreneur in the food industry, an agriculturalist of sorts, worked as a small wheel in the cogs of a large company and now work in the non-profit field within the folds of education and publishing. I work at the Akshara Foundation where I helped build and lead the Karnataka Learning Partnership project, which is a leverage, policy and advocacy project, and handle their data and technology functions as well as work on organizational strategy. Previously, I worked at Pratham Books where I build their social media presence, community strategy and an open source children's book publishing model. Currently, I am an advisor to Pratham Books, Inclusive Planet Centre for Disability and Policy, STIR Education in India and Children’s Lovecastles Trust. Previously, I have been an advisor to Inclusive Planet, an organisation that worked in the print disability space During this time, I have also been fortunate to advise a few small startups in the legal, food and social entrepreneurship spaces and have been a founding board member of the Wikimedia India Chapter. My passion is 'access' as applied to knowledge and information.",
            "organisation": "Karnataka Learning Partnership",
            "email": "gkjohn@gmail.com",
            "website": "http://gkjohn.wordpress.com",
            "twitter": "http://twitter.com/gkjohn"
        },
        {
            "id": 16,
            "country": "France",
            "city": "Nantes",
            "skills": "Data Visualisation",
            "name": "Susana Nunes",
            "shortbio": "I'm a Portuguese who lived for one year in Turkey and lives now in France. \nI work in the field of environmental communication, but I've alsoworked in the field of journalism. \nMy interest for data visualization has been growing for the last years and I'm currently trying, on the side of \"my real job\", to develop other activities, notably related with \"data education\" through an Infolab.",
            "email": "susana@hellodata.eu",
            "website": "http://www.hellodata.eu",
            "twitter": "https://twitter.com/smfnunes",
            "linkedin": "http://fr.linkedin.com/in/susananunes"
        },
        {
            "id": 17,
            "country": "India",
            "city": "Bangalore",
            "skills": "Data Visualisation,Research",
            "name": "Sajjad Anwar",
            "shortbio": "Sajjad Anwar is a hacktivist and programmer based in Bangalore. He works in the research and design of data analytics and infographics. He hearts maps and often makes one. He is found working with other technologists, social activists and researchers in education, human rights and policy making. Along with three others, he runs the geohackers.in collective.",
            "organisation": "Karnataka Learning Partnership",
            "email": "me@sajjad.in",
            "website": "http://sajjad.in",
            "twitter": "http://twitter.com/geohacker",
            "facebook": "http://facebook.com/sajjadkm"
        },
        {
            "id": 18,
            "country": "France",
            "city": "Paris",
            "skills": "Open Science,Creative Commons",
            "name": "Célya Gruson-Daniel ",
            "shortbio": "Célya Gruson-Daniel has trained at École Normale Supérieure (Paris, France), and graduated in cognitive neuroscience at Paris VI. She then obtained a certification in science communication with a specialisation in social innovation and science/society interaction at the Conservatoire Nationale des Arts Métiers (CNAM). Then, she worked as a community manager for MyScienceWork—a scientific social network based on open access publications. She is a member of OuiShare, a global network about collaborative economy (an open-source and peer-to-peer based economy which protects the Commons and enhances social innovation). She is especially involved and interested in the issue of Open Knowledge. Thus, she co-created in 2012, the community HackYourPhD with Guillaume Dumas, which gathers students, researchers and citizens around the topic of open science and knowledge as a common good. Thanks to a successful crowdfunding campaign, she traveled across the USA for an open science web documentary \"HackYourPhD aux States.\" She met more than 60 people involved in openscience from academic to entrepreneurial worlds. \nShe is now working as a consultant for science communication projects/events and an advocator of open science. She would like to develop the concept of \"PhD-entrepreneur\" and study openscience ecosystem with action research and the open science methodology.",
            "organisation": "HackYourPhD",
            "email": "celyalab@gmail.com",
            "website": "http://hackyourphd.org",
            "twitter": "https://twitter.com/celyagd",
            "facebook": "https://www.facebook.com/c.grusondaniel",
            "google": "https://plus.google.com/u/0/110072334213917677180/posts",
            "linkedin": "http://www.linkedin.com/pub/c%C3%A9lya-gruson-daniel/73/a77/80b"
        },
        {
            "id": 19,
            "country": "USA",
            "city": "Boca Raton (FL)",
            "skills": "Open Science",
            "name": "Guillaume Dumas",
            "shortbio": "Guillaume Dumas has trained at École Centrale des Arts et Manufactures of Paris (France), and graduated in Theoretical Physics at the University of Paris XI–Orsay. He then obtained a Master degree in Cognitive Science at the École Normale Supérieure (Paris), and completed his Ph.D. training in Cognitive Neuroscience at the University of Paris VI–Pierre-et-Marie-Curie, in 2011. In 2012, he moved as postdoc in the Human Brain & Behavior Laboratory of the Center for Complex Systems & Brain Sciences, at Florida Atlantic University. His interdisciplinary research is focused on integrative accounts of neural, behavioral and social coordination dynamics. In parallel, he is a scientific writer and journalist and is engaged with multiple projects at the cross-road of Science, Art, and Society. Recently, he co-created the community HackYourPhD with Célya Gruson-Daniel, which gathers students, researchers and citizens around the topic of open science and knowledge as a common good.",
            "organisation": "HackYourPhD",
            "email": "guillaume@hackyourphd.org",
            "website": "http://www.extrospection.eu",
            "twitter": "https://twitter.com/introspection",
            "facebook": "https://www.facebook.com/deep.introspection",
            "google": "https://plus.google.com/+GuillaumeDumas/",
            "github": "https://github.com/deep-introspection",
            "linkedin": "http://www.linkedin.com/in/guillaumedumas"
        },
        {
            "id": 20,
            "country": "Cambodia",
            "city": "Phnom Penh",
            "skills": "Data Visualisation,Research",
            "name": "Penhleak (Pinkie) Chan",
            "shortbio": "Penhleak (Pinkie) Chan graduated with a double-major in ‘Economics’ and ‘Business & Management’ from Skidmore College in 2012. Besides analytical research projects, Pinkie has worked with teaching museum and art gallery where visual teaching strategy was used extensively. Since April 2013, Pinkie has been working with Open Development Cambodia, an open data initiative which provides a treasure trove of data and information on Cambodia’s economic and social development trends.  As ODC Research & Volunteer Coordinator, Pinkie provides strategic oversight and management for research contributions to ODC content, while managing all aspects of a volunteer program, which include establishing institutional partnerships and creating modules for information sharing. Her current obsessions are innovations for simplifying information and communication",
            "organisation": "Open Development Cambodia",
            "email": "penhleak@opendevcam.net",
            "twitter": "https://twitter.com/penhleakchan",
            "facebook": "www.facebook.com/penhleak.chan",
            "linkedin": "http://www.linkedin.com/in/penhleakchan"
        },
        {
            "id": 21,
            "country": "Hong Kong",
            "city": "Hong Kong",
            "skills": "Open Data",
            "name": "Mart van de Ven",
            "shortbio": "Mart van de VEN founded Open Data Hong Kong to inspire and nurture a techno¬social revolution in Hong Kong. He believes Open Data is a chance for citizens to be better served by government. Not only because it enables greater transparency and accountability, but because when governments open up their data it allows them to concentrate on their irreducible core enabling us as citizens. He is also Open Knowledge Foundation's ambassador to Hong Kong, a data¬driven developer and technology educator for General Assembly.",
            "organisation": "Open Data Hong Kong",
            "email": "m@type.hk",
            "website": "type.hk/",
            "twitter": "twitter.com/tijptjik",
            "facebook": "facebook.com/tijptjik",
            "google": "https://plus.google.com/u/0/+MartvandeVen/posts",
            "github": "https://github.com/tijptjik/",
            "linkedin": "www.linkedin.com/in/tijptjik"
        },
        {
            "id": 22,
            "country": "Chile",
            "city": "Santiago",
            "skills": "Open Data",
            "name": "Louis Leclerc",
            "shortbio": "Louis is representative of Data Publica in Chile and Latin America. He's in charge of implanting data-driven services based on PSI (Public Sector Information), and promoting Open Data projects.\nPrevisously, he worked as a consultant for ADIT, the National Agency for Business Intelligence, and La Netscouade, a french web agency.",
            "organisation": "Data Publica",
            "email": "louis.leclerc@data-publica.com",
            "twitter": "http://twitter.com/webllec"
        },
        {
            "id": 23,
            "country": "Chile",
            "city": "Santiago",
            "skills": "Research,Open Data",
            "name": "Chloé Rolland",
            "shortbio": "Doctor in Computer Sciences (December, 2008) of the University Pierre et Marie Curie (Paris 6), France. Mrs. Rolland has worked as a Research Engineer in collaborative projects with Orange Labs in Paris and as a Consultant for Academic and Scientific Cooperation for the French Embassy in Chile. \nShe joined Inria Chile in June 2012 as a Partnership and Innovation Officer, where she is in charge of developing technology transfer activities between research and industrial partners.\n",
            "organisation": "Inria Chile",
            "email": "chloe.rolland@inria.cl",
            "twitter": "http://twitter.com/Cloex_",
            "facebook": "https://www.facebook.com/chloe.rolland.75",
            "linkedin": "http://cl.linkedin.com/pub/chlo%C3%A9-rolland/a/135/223"
        },
        {
            "id": 24,
            "country": "Germany",
            "city": "Berlin",
            "skills": "Software Development,Open Data,Data Journalism",
            "name": "Friedrich Lindenberg",
            "shortbio": "I'm a software developer and data wrangler working on methods to support effective journalism, activism and civic participation.\n\nIn 2013, I was a Knight-Mozilla Fellow, working as a technologist in the newsroom of Spiegel Online. Previously, I contributed to many projects of the Open Knowledge Foundation and Liquid Democracy.",
            "email": "friedrich@pudo.org",
            "website": "http://pudo.org",
            "twitter": "https://twitter.com/pudo",
            "facebook": "http://facebook.com/flindenberg",
            "github": "http://github.com/pudo"
        },
        {
            "id": 25,
            "country": "Argentina",
            "city": "Buenos Aires",
            "skills": "Research,",
            "name": "Andy Tow",
            "shortbio": "I am a political scientist working at the Argentine Congress for the last 20 years. I am also a self-taught programmer and a political blogger. As a data activist, I am author of an Atlas of Elections in Argentina with district-level data, maps and visualizations for presidential, legislative, gubernatorial and municipal elections from 1946, I run a blog on quantiative political analysis and I have built a number of apps to visualize electoral systems, concurrent judicial decisions, legislative roll call votes, and realtime election counts and demostrations.",
            "email": "andy@towsa.com",
            "website": "http://www.andytow.com/",
            "twitter": "https://twitter.com/andy_tow",
            "github": "https://github.com/andytow"
        },
        {
            "id": 26,
            "country": "Costa Rica",
            "city": "San Jose",
            "skills": "Open Data",
            "name": "Diego May",
            "shortbio": "Worked in Telecom, High tech, and Software since 1995.\n\nSpent some time in Venture Capital and Angel investing and in boards of tech companies scaling up into other markets.\n\nCo-founded Junar in 2010, raised angel funding and seed funding in Latin America and in US to get expand Junar´s reach into new markets. \n\nI am passionate about the Data Web opportunity and the impact it will bring to individuals and organizations. ",
            "organisation": "Junar",
            "email": "diego.may@junar.com",
            "website": "https://goo.gl/maps/Vmx3R",
            "twitter": "https://twitter.com/diegomay",
            "facebook": "www.facebook.com/diegohmay",
            "linkedin": "www.linkedin.com/in/diegohmay/"
        },
        {
            "id": 27,
            "country": "Argentina",
            "city": "Buenos Aires",
            "skills": "Software Development,Open Data,Data Journalism",
            "name": "Manuel Aristarán",
            "shortbio": "Manuel Aristarán is a coder-slash-musician. He’s worked on big websites, recommendation engines, logistics and provisioning systems, public data tools and satellite ground station software…all while still trying to play bass and get good music gigs. In 2010, he independently developed GastoPublicoBahiense.org, a tool to browse, visualize, and open the expenditure data published by the municipality of Bahía Blanca, Argentina, his hometown.\n\nIn 2013, as a Knight-Mozilla OpenNews fellow, he developed Tabula, a tool for extracting tabular information from PDF files.",
            "organisation": "GarageLab",
            "email": "manuel@jazzido.com",
            "website": "http://jazzido.com",
            "twitter": "https://twitter.com/manuelaristaran",
            "github": "http://github.com/jazzido"
        },
        {
            "id": 28,
            "country": "Argentina",
            "city": "Buenos Aires",
            "skills": "Open Data,Data Journalism",
            "name": "Yas García",
            "shortbio": "Journalist and Media producer. Integrant Hacks Hackers Buenos Aires. Ambassador OKFNArgentina. Founder RadioLab Argentina",
            "organisation": "Open Knowledge Foundation Argentina",
            "email": "Yamilagarcia@gmail.com",
            "twitter": "https://twitter.com/yasgarcia"
        },
        {
            "id": 29,
            "country": "Uruguay",
            "city": "Montevideo",
            "skills": "Open Data,Open Knowledge",
            "name": "Fabrizio Scrollini",
            "shortbio": "Founder and Chairman Datauy",
            "email": "fabrizio@datauy.org"
        },
        {
            "id": 30,
            "country": "Argentina",
            "city": "Buenos Aires",
            "skills": "Graphic Designer,Research",
            "name": "Andres Snitcofsky",
            "shortbio": "I was born in Buenos Aires, to be an Electronic Technician first, and then a Graphic Designer. Hence, a Graphic Geek.\nI do motion graphics to survive, and other stuff to be alive.\nI try to invite others to work in Soviet, my studio, where I also have a little workshop and a rooftop garden.\nI am also a Teacher in the Universidad de Buenos Aires, of this strange subject called HEURISTICA",
            "organisation": "HacksHackers BA",
            "email": "andres@soviet.com.ar",
            "website": "http://www.soviet.com.ar",
            "twitter": "https://twitter.com/rusosnith",
            "github": "http://github.com/rusosnith",
            "linkedin": "http://www.linkedin.com/in/andresnit"
        },
        {
            "id": 31,
            "country": "United Kingdom",
            "city": "London",
            "skills": "Data Journalism",
            "name": "Andrew Leimdorfer",
            "shortbio": "I do my best to work with others to define and deliver innovative online experiences that help people towards a greater understanding of the world around them.\n\nI am lucky enough to work in a team where I can do that for an audience of millions. I work with journalists, developers and designers building great interactive news content for the BBC.",
            "email": "september21@gmail.com",
            "website": "http://bbc.co.uk/newsgraphics",
            "twitter": "https://twitter.com/leimdorfer"
        },
        {
            "id": 32,
            "country": "Argentina",
            "city": "Buenos Aires",
            "skills": "Data Jorunalism,Data Visualisation,Open Data",
            "name": "Florencia Coelho",
            "shortbio": "New Media Research & Training at LA NACION. Activist of open data in Argentina. Helping developing data journalism in our newsroom. Behind @LNdata. ",
            "organisation": "LA NACION (Argentina)",
            "email": "fcoelho@lanacion.com.ar",
            "website": "http://www.lanacion.com",
            "twitter": "https://twitter.com/fcoel",
            "facebook": "https://www.facebook.com/florcoelho",
            "github": "http://github.com/fcoel",
            "linkedin": "ar.linkedin.com/in/florenciacoelho/"
        },
        {
            "id": 33,
            "country": "United Kingdom",
            "city": "Oxford",
            "skills": "Research,Open Data",
            "name": "Tim Davies",
            "shortbio": "I am a researcher and practitioner working on the social impacts of technologies. At present I am Open Data Research Coordinator at the World Wide Web Foundation, where I work on the Exploring the Emerging Impacts of Open Data in Developing Countries (ODDC) project, supporting research into open data across 15 countries in three continents (www.opendataresearch.org). I also work on the development of the Open Contracting Data Standard (http://open-contracting.github.io).\n\nI am a Fellow at the Harvard Berkman Center for Internet and Society, and a PhD Candidate at the Web Science Doctoral Training Center at the University of Southampton, where my work looks at the democratic impacts of open data. \n\nI started out my engagement with open technologies from a background working on civic and youth participation and social justice campaigning - and this continues to shape my work, including through my independent consultancy, Practical Participation. ",
            "organisation": "Web Foundation / Open Data Research Network",
            "email": "tim@timdavies.org.uk",
            "website": "http://www.timdavies.org.uk",
            "twitter": "http://www.twitter.com/timdavies",
            "github": "https://github.com/practicalparticipation"
        },
        {
            "id": 34,
            "country": "Australia",
            "city": "Hobart",
            "skills": "Research,Open Data,Open Government",
            "name": "Silvana Fumega",
            "shortbio": "Access to Public Information/OpenGov Consultant. \nPhD candidate- UTAS ",
            "email": "silfumega@gmail.com",
            "twitter": "https://twitter.com/SilvanavF",
            "linkedin": "http://www.linkedin.com/pub/silvana-fumega/4/969/275"
        },
        {
            "id": 35,
            "country": "Brazil",
            "city": "Belo Horizonte",
            "skills": "Open Source,Software Development,Open Hardware",
            "name": "Ewerson Guimaraes (Crash)",
            "shortbio": "Degree in Computer Science from Fumec University, Security Analyst  and Researcher at\nIbliss – Intelligence and Security. Certified by Offesinve Security(OSCP) and Elearn(WPT) as Pentester, Ewerson has published articles in the  Brazilian Information Security/Computers magazines H4ck3r and GEEK, moreover, posted exploits and advisory on SecurityFocus found in big companies like: IBM, McAfee, Skype, Technicolor, Tufin, TrendMicro  and others.\nContrib to develop some modules to Metasploit Framework Project.\nFounder of BHack Conference  and Area31, the first hackerpsace in Minas Gerais.  ",
            "email": "crash@dclabs.com.br",
            "twitter": "https://twitter.com/crashbrz"
        },
        {
            "id": 36,
            "country": "Brazil",        
            "city": "São Paulo",
            "skills": "Open Data",
            "name": "Lara Krumholz",
            "shortbio": "General Manager for Brazil for DynAdmic, a video advertising private marketplace, using the RTB tecnology to buy and sell ad space, we have a unique technology based on audio-recognition of the video content, to push an ad contextually relevant. \nOn my spare time, i am also the organizer in Brazil of the Digital Tuesday (former Data Tuesday), an event that gathers professionals to exchange about Big Data, Technology and digital entrepreneurship. ",
            "organisation": "DynAdmic",
            "email": "lara@dynadmic.com",
            "website": "www.dynadmic.com.br"
        },
        {
            "id": 37,
            "country": "Brazil",
            "skills": "Open Data,Data Visualisation,Software Development",
            "city": "Belo Horizonte",
            "name": "Roberto Teixeira",
            "shortbio": "Opensource enthusiast, systems engineer and computer programmer for over three decades, currently developing big data systems focusing on data visualization, with some open source projects aware of data from Brazil's federal government: IBGE (Brazilian Institute of Geography and Statistics), INEP (National Institute of Studies and Research), TSE (Supreme Electoral Court), among others.",
            "organisation": "The Digital Tuesday",
            "email": "roberto@thedigitaltuesday.com",
            "website": "www.thedigitaltuesday.com.br",
            "twitter": "https://twitter.com/BetobyteRPT",
            "facebook": "https://www.facebook.com/betobyte",
            "github": "https://github.com/betobyte",
            "linkedin": "www.linkedin.com/in/robertoplacidoteixeira"
        },
        {
            "id": 38,
            "country": "Peru",
            "city": "Lima",
            "skills": "Data Jorunalism",
            "name": "Oscar Castilla",
            "shortbio": "Periodista de investigación especializado en casos de seguridad, crimen organizado y corrupción",
            "organisation": "HacksHackers Lima",
            "email": "oscarcastilla1980@gmail.com",
            "twitter": "https://twitter.com/JoscarCastilla",
            "facebook": "https://www.facebook.com/oscar.castilla.98"
        },
        {
            "id": 39,
            "country": "Peru",
            "city": "Lima",
            "skills": "Software Development,Open Source",
            "name": "Carlos Salvatierra",
            "shortbio": "I am Electronic Engineer, \nComputer Science Teacher at Universidad Nacional de Ingeniería - Lima\nSoftware Developer Freelance\n\nI am working with diverse open projects including data and software, actively participating on Hackathons looking to build projects that works and matters. \n\nVisit http://www.micanasta.info/, you like it.",
            "organisation": "Universidad Nacional de Ingeniería",
            "email": "cslucano@gmail.com",
            "website": "http://www.uni.edu.pe",
            "twitter": "https://twitter.com/cslucano",
            "facebook": "https://www.facebook.com/carlos.salvatierra",
            "github": "http://github.com/cslucano",
            "linkedin": "http://www.linkedin.com/pub/carlos-salvatierra/28/a29/519"
        },
        {
            "id": 40,
            "country": "Peru",
            "city": "Lima",
            "skills": "Open Government,Open Data",
            "name": "Leonardo Leon Infantes",
            "shortbio": "I am Leonardo Leon a professional in Statistic and Information Technology; as well I work as a freelance consultant on ICT and Open Government. In the last 24 years, I work in several ICT projects in the public sector and NGOs, and always liked the reform processes or modernization. Since 2011, I work at the Municipality of Lima, I am involved in open government in Lima and in other cities, such as: Mexico DF, Buenos Aires, Santiago of Chile and Montevideo; with the initial support of the ICT Unit of World Bank when I performed as CIO in Lima, we deployed the first open data project in our country, and developed the first Lima´s Hackathon. It was recognized as good practice in public management for 2 years consecutives\n\nI am working in the design, deployment and following of public policy on Open Government and Open Data in my country, my main goal is to create a model of reference for local governments to improve the relationship with their citizens by using ICT. Since 2012, I have been an active participant and exponent for local and international events to promote this practice and show their multiple benefits for the democracy and development, applying the open innovation and using the new ICT. In addition, I believe that the concepts of open government, of public sector modernization, and smart city development are good opportunities for our countries and cities.",
            "organisation": "Municipality of Lima",
            "email": "lleon0307@gmail.com",
            "twitter": "https://twitter.com/lleon0307",
            "linkedin": "http://pe.linkedin.com/in/leonardoleon"
        },
        {
            "id": 41,
            "country": "Thailand",
            "city": "Chiang Mai",
            "skills": "Creative Commons",
            "name": "Michel Bauwens",
            "shortbio": "\"Michel Bauwens is the founder of the Foundation for Peer-to-Peer Alternatives and works in collaboration with a global group of researchers in the exploration of peer production, governance, and property. He has co-produced the 3-hour TV documentary Technocalyps with Frank Theys, and co-edited the two-volume book on anthropology of digital society with Salvino Salvaggio. Michel is currently Primavera Research Fellow at the University of Amsterdam and external expert at the Pontifical Academy of Social Sciences (2008, 2012). In Belgium, he published a best-selling interview transcript, with Jean Lievens, 'De Wereld Redden, met peer to peer naar een post-kapitalistische samenleving', which is nearing its third printing after a few weeks (February 2014).\n\nMichel Bauwens is a member of the Board of the Union of International Associations (Brussels), advisor to Shareable magazine (San Francisco), to Zumbara Time Bank (Istanbul) and ShareLex. He is also scientific advisor to the \"Association Les Rencontres du Mont-Blanc, Forum International des Dirigeants de l’Economie Sociale et Solidaire\" (2013-) and in the Advisory Board for the 'Fourth International Conference on Degrowth for Ecological Sustainability and Social Equity'. He functioned as the Chair of the Technology/ICT working group, Hangwa Forum (Beijing, Sichuan), to develop economic policies for long-term resilience, including through distributed manufacturing. He writes editorials for Al Jazeera English [1]. He is listed at #82, on the Post-Carbon Institute (En)Rich list, http://enrichlist.org/the-list/ . Currently (2013), Michel Bauwens is research director of the transition project towards the social knowledge economy, an official project in Ecuador (see floksociety.org).\n\nIn the first semester of 2014, Michel Bauwens was research director of the floksociety.org research group, which produced the first integrated Commons Transition Plan for the government of Ecuador, in order to create a 'social knowledge economy', with fifteen associated policy papers. One version of the plan is available at http://en.wiki.floksociety.org/w/Research_Plan .\n\nMichel currently lives in Chiang Mai, Thailand, has taught at Payap University and Dhurakij Pandit University's International College, as well as IBICT, Rio de Janeiro. He is a founding member of the Commons Strategies Group, with Silke Helfrich and David Bollier, organizing major global conferences on the commons and its economics. In his first business career, Michel worked for USIA, British Petroleum, riverland Publications, Belgacom, and created two internet start-ups, respectively on intranet/extranets (E-Com) and interactive marketing (KyberCo), which were sold to Alcatel and Tagora Holdings.\" ",
            "organisation": "FLOK Society",
            "email": "michel@p2pfoundation.net",
            "website": "http://p2pfoundation.net",
            "twitter": "https://twitter.com/mbauwens",
            "facebook": "https://www.facebook.com/mbauwens",
            "google": "https://plus.google.com/116589201391591303703/posts"
        }
        ,
        {
            "id": 43,
            "timestamp": "2014-07-13T17:53:38.026Z",
            "name": "Alex Corbi",
            "shortbio": "Spanish software developer based in Berlin. Co-Founder of the independent initiative Open Steps: A journey around the world discovering and showcasing Open Knowledge projects.",
            "country": "Germany",
            "city": "Berlin",
            "skills": "Open Data, Open Source, Software Development",
            "twitter": "http://www.twitter.com/acorbi",
            "website": "http://www.open-steps.org",
            "github": "http://github.com/opensteps",
            "pgpkey": 73270052,
            "pgpurl": "http://pool.sks-keyservers.net/pks/lookup?search=0x73270052",
            "organisation": "Open Steps",
            "email": "alex@open-steps.org"
        },
        {
            "id": 44,
            "timestamp": "2014-07-15T15:39:54.892Z",
            "name": "Jason Norwood-Young",
            "shortbio": "Data journalism advocate for Code for South Africa",
            "country": "South Africa",
            "city": "Cape Town",
            "skills": "Open Government, Open Data, Open Source, Data Journalism, Human Rights, Software Development, GIS, Creative Commons, Data Visualisation",
            "twitter": "http://www.twitter.com/j_norwood_young",
            "website": "http://code4sa.org",
            "github": "http://github.org/code4sa",
            "organisation": "Code for South Africa",
            "email": "jason@code4sa.org",
            "facebook": "http://www.facebook.com/j_norwood_young"
        },
        {
            "id": 45,
            "timestamp": "2014-07-15T15:44:04.711Z",
            "name": "Siyabonga Africa",
            "shortbio": "I am the School of Data fellow in Johannesburg and also the Hacks/Hackers Joburg chairperson.",
            "country": "South Africa",
            "city": "Johannesburg",
            "skills": "Open Government, Open Data, Data Journalism, Research, GIS, Data Visualisation",
            "twitter": "http://www.twitter.com/siyafrica",
            "github": "http://github.org/siyafrica",
            "organisation": "Hacks/Hackers Johannesburg",
            "email": "siyafrica@gmail.com",
            "facebook": "http://www.facebook.com/siyabonga.africa"
        },
        {
            "id": 46,
            "timestamp": "2014-07-15T16:45:22.289Z",
            "name": "Carter Draper",
            "shortbio": "I am Carter from Liberia.",
            "country": "Liberia",
            "city": "Monrovia",
            "skills": "Open Government, Open Data, Open Source, Data Visualisation",
            "twitter": "http://www.twitter.com/draperc",
            "organisation": "iLab Liberia",
            "email": "carter@ilabliberia.org",
            "facebook": "http://www.facebook.com/carjimdra"
        },
        {
            "id": 47,
            "timestamp": "2014-07-15T17:03:35.207Z",
            "name": "Jie-Eun Hwang",
            "shortbio": "Teaching at Architecture School. Interested in Urban Data analysis and Design Education.",
            "country": "South Korea",
            "city": "Seoul",
            "skills": "Open Source, GIS, Creative Commons, Data Visualisation"
        },
        {
            "id": 48,
            "timestamp": "2014-07-15T17:18:15.767Z",
            "name": "Adrien Labaeye",
            "shortbio": "PhD student on sustainbility transitions, digital commons, urban sustainability.",
            "country": "Germany",
            "city": "Berlin",
            "skills": "Open Government, Open Data, Open Science, Research, GIS, Creative Commons",
            "twitter": "http://www.twitter.com/alabaeye",
            "website": "http://transitionlab.de",
            "organisation": "transition>>lab"
        },
        {
            "id": 49,
            "timestamp": "2014-07-15T17:35:34.623Z",
            "name": "Robert Zegarac",
            "shortbio": "Hardware/Hacker ",
            "country": "USA",
            "city": "East Lansing",
            "skills": "Open Data, Open Source, Open Science, Research, Software Development, Data Visualisation, Open Hardware",
            "twitter": "http://www.twitter.com/zegaracr",
            "website": "http://www.photosynq.org",
            "organisation": "Photosynq plant hapiness project",
            "email": "zegaracr@msu.edu"
        },
        {
            "id": 50,
            "timestamp": "2014-07-15T17:40:34.408Z",
            "name": "Pelle Aardema",
            "shortbio": "Advocate of open development",
            "country": "Netherlands",
            "city": "Utrecht",
            "skills": "Open Data, Open Source, Data Journalism, Human Rights, Data Visualisation, Open Hardware",
            "twitter": "http://www.twitter.com/pelleaardema",
            "website": "http://www.openforchange.info",
            "organisation": "Open for Change",
            "email": "pelle@openforchange.info"
        },
        {
            "id": 51,
            "timestamp": "2014-07-15T17:42:09.757Z",
            "name": "Roderick Besseling",
            "shortbio": "Open Data Story Teller",
            "country": "Holland",
            "city": "Den Haag",
            "skills": "Open Data",
            "twitter": "http://www.twitter.com/rbesseling",
            "organisation": "Cordaid",
            "email": "opendata@cordaid.nl"
        },
        {
            "id": 52,
            "timestamp": "2014-07-15T17:45:26.630Z",
            "name": "Patrick Stotz",
            "shortbio": "studied urban planning\nnow working in the field of GIS, mapping, dataviz and open data\norganizer of Code for Germany/Hamburg",
            "country": "Germany",
            "city": "Hamburg",
            "skills": "Open Data, Data Journalism, Graphic Design, GIS, Data Visualisation",
            "twitter": "http://www.twitter.com/PatrickStotz",
            "website": "http://mappable.info",
            "organisation": "mappable.info",
            "email": "PatrickStotz@gmx.de"
        },
        {
            "id": 53,
            "timestamp": "2014-07-15T18:01:04.402Z",
            "name": "Nika Aleksejeva",
            "shortbio": "Journalism, open data, data visualization, communities",
            "profileimg": "http://leadershipsummerschool.org/wordpress/wp-content/uploads/2014/06/Nika-Aleksejeva-lss2014-218x300.jpg",
            "country": "Latvia",
            "city": "Riga",
            "skills": "Open Data, Data Journalism, Data Visualisation, Data Storytelling",
            "twitter": "http://www.twitter.com/nikaaleksejeva ",
            "website": "http://blog.infogr.am",
            "organisation": "infogr.am",
            "email": "nika@infogr.am",
            "facebook": "http://www.facebook.com/nika.aleksejeva "
        },
        {
            "id": 54,
            "timestamp": "2014-07-15T18:41:58.456Z",
            "name": "Sheba Najmi",
            "shortbio": "Founder, Code for Pakistan\nCode for America 2012 Fellow",
            "country": "Pakistan",
            "skills": "Open Government, Open Data, Open Source, Data Journalism, Software Development, Graphic Design, GIS, Data Visualisation",
            "twitter": "http://www.twitter.com/snajmi",
            "website": "http://codeforpakistan.org",
            "github": "http://github.com/codeforpakistan",
            "organisation": "Code for Pakistan",
            "email": "sheba@codeforamerica.org"
        },
        {
            "id": 55,
            "timestamp": "2014-07-15T18:48:18.583Z",
            "name": "Paco Mekler",
            "shortbio": "Ing Telematica. Trabajo en un think thank mexicano que hace politica publica con base en informacion publica.",
            "country": "Mexico",
            "city": "DF",
            "skills": "Open Government, Open Data, Open Source",
            "twitter": "http://www.twitter.com/meklerg",
            "website": "http://www.mejoratuescuela.org",
            "organisation": "IMCO",
            "email": "francisco.mekler@imco.org.mx",
            "facebook": "paco.mekler"
        },
        {
            "id": 56,
            "timestamp": "2014-07-15T19:18:26.826Z",
            "name": "Manuel Rabade",
            "shortbio": "TODO",
            "country": "Mexico",
            "skills": "Open Data, Open Source, Software Development, Open Hardware"
        },
        {
            "id": 57,
            "timestamp": "2014-07-18T17:52:32.671Z",
            "name": "Margo Thierry",
            "shortbio": "Background in EU Politics\nco-initiated Open Steps",
            "country": "Germany",
            "city": "Berlin",
            "skills": "Open Government, Open Data, Data Journalism, Human Rights, Research, Data Visualisation",
            "twitter": "http://www.twitter.com/opensteps",
            "website": "http://www.open-steps.org",
            "github": "http://github.com/opensteps",
            "organisation": "Open Steps",
            "email": "margo@open-steps.org",
            "facebook": "http://www.facebook.com/openstepsorg"
        },
         {
            "id": 58,
            "timestamp": "2014-07-21T10:01:52.027Z",
            "name": "K-Monitor",
            "shortbio": "K-Monitor is a Hungarian NGO focusing on the monitoring of public procurement and promoting projects that help spread the use of open data.",
            "country": "Hungary",
            "city": "Budapest",
            "skills": "Open Government, Open Data, Data Journalism, Software Development, Data Visualisation",
            "website": "http://k-monitor.hu",
            "organisation": "K-Monitor",
            "email": "info@k-monitor.hu",
            "facebook": "https://www.facebook.com/Kmonitor"
        },
        {
            "id": 59,
            "timestamp": "2014-07-21T12:30:58.492Z",
            "name": "Sander van der Waal",
            "shortbio": "Sander is Projects Director at Open Knowledge (Central) in the UK and looks after funded projects in many areas of Open Knowledge. He's looking forward to an opportunity to explore whether merging efforts of this great directory with project listings at Open Knowledge local groups would be feasible.",
            "profileimg": "https://pbs.twimg.com/profile_images/378800000859805846/TVEN23bQ_400x400.jpeg",
            "country": "United Kingdom",
            "city": "London",
            "skills": "Open Government, Open Data, Open Source, Open Science, Research, Software Development, Creative Commons, Open Hardware",
            "twitter": "https://twitter.com/sandervdwaal",
            "website": "http://okfn.org/projects",
            "organisation": "Open Knowledge (Central)",
            "email": "sander.vanderwaal@okfn.org"
        },
        {
            "id": 60,
            "timestamp": "2014-07-21T16:13:34.057Z",
            "name": "Open Knowledge France",
            "shortbio": "Open Knowledge France is a community of 40+ active members and organizations dedicated to make open knowledge a used and useful ressource to the whole society. To this end, it organizes events and leads projects such as School of Data (ecoledesdonnees.fr), Public Domain Calculators (http://calculateurdomainepublic.fr/) or Open Postcards (http://openpostcards.github.io/). ",
            "profileimg": "http://img11.hostingpics.net/thumbs/mini_870796602038384729761657856823882808n.png",
            "country": "France",
            "skills": "Open Government, Open Data, Open Science, Data Journalism, Creative Commons, Data Visualisation",
            "twitter": "okfnfr",
            "website": "http://fr.okfn.org",
            "github": "http://github.com/okfnfr",
            "email": "contact@okfn.fr",
            "facebook": "https://www.facebook.com/OpenKnowledgeFoundationFrance"
        },
        {
            "id": 61,
            "timestamp": "2014-07-21T18:37:21.056Z",
            "name": "Miguel Laginha",
            "shortbio": "Hacker of all trades, manager of none.\n\nOpinionated nerd and open web|data|source evangelist. Tech lead for http://www.ost.pt . Portuguese.",
            "profileimg": "https://pbs.twimg.com/profile_images/3476106157/31f8a8ade9df322a5af5e8c603d2168c.jpeg",
            "country": "Portugal",
            "city": "Coimbra",
            "skills": "Open Data, Open Source",
            "twitter": "https://twitter.com/brecke",
            "website": "http://miguellaginha.com",
            "github": "http://github.com/brecke",
            "organisation": "Instituto Pedro Nunes",
            "email": "me@miguellaginha.com"
        },
        {
            "id": 62,
            "timestamp": "2014-07-21T22:41:00.444Z",
            "name": "Felipe Álvarez",
            "shortbio": "Developer at Ciudadano Inteligente in Chile",
            "profileimg": "https://s.gravatar.com/avatar/1125ee92676a25fc63a4118de4f9f237?s=80",
            "country": "Chile",
            "city": "Santiago",
            "skills": "Open Government, Open Data, Open Source, Software Development, Creative Commons, Data Visualisation",
            "twitter": "http://www.twitter.com/lfalvarez",
            "github": "http://github.com/lfalvarez",
            "organisation": "Fundación Ciudadano Inteligente",
            "email": "luisfelipealvarez@gmail.com",
            "facebook": "http://www.facebook.com/luisfelipealvarez"
        },
        {
            "id": 63,
            "timestamp": "2014-07-22T12:33:36.773Z",
            "name": "Eliana Quiroz",
            "shortbio": "I am from Bolivia, actually I live ther, in La Paz. Love to use ICT for development. I have gained experienced in the use of social media for governance at UNDP and World Bank, both offices in Bolvia.\nPassionate about everything that shines :)",
            "profileimg": "http://about.me/e_liana",
            "country": "Bolivia",
            "city": "La Paz",
            "skills": "Open Government, Open Data, Data Journalism, Human Rights, Research, Creative Commons, Data Visualisation",
            "twitter": "http://www.twitter.com/e_liana",
            "website": "http.//www.internetalaboliviana.wordpress.com",
            "organisation": "UNDP Bolivia",
            "email": "eliana.m.quiroz@gmail.com",
            "facebook": "http://facebook.com/eliana.quiroz"
        }
    ]
}
